Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.WindowsOptionalFeatures.Feature.IIS_URLAuthorization
source: URL Authorization
ar_sa: ترخيص URL
bg_bg: URL авторизация
da_dk: URL-autorisation
de_de: URL-Autorisierung
el_gr: Εξουσιοδότηση URL
es_mx: Autorización de URL
et_ee: URL-i autoriseerimine
fi_fi: URL-valtuutus
fr_ca: autorisation d'URL
he_il: הרשאת כתובת URL
hr_hr: URL autorizacija
hu_hu: URL-engedélyezés
it_it: autorizzazione URL
ja_jp: URL 承認
ko_kr: URL 권한 부여
lt_lt: URL autorizacija
lv_lv: URL autorizācija
nb_no: URL-autorisasjon
nl_nl: URL-autorisatie
pl_pl: Autoryzacja adresu URL
pt_pt: autorização de URL
ro_ro: Autorizare URL
ru_ru: авторизация URL-адреса
sl_si: avtorizacija URL-ja
sr_latn_rs: Autorizacija URL-a
sv_se: URL auktorisering
th_th: การอนุญาต URL
tr_tr: URL Yetkilendirmesi
uk_ua: Авторизація URL
zh_cn: URL 授权
zh_tw: URL 授權

# Customization.WindowsOptionalFeatures.Feature.IIS_WMICompatibility
source: IIS 6 WMI Compatibility
ar_sa: توافق IIS 6 WMI
bg_bg: Съвместимост с IIS 6 WMI
cs_cz: Kompatibilita se službou IIS 6 WMI
da_dk: IIS 6 WMI-kompatibilitet
de_de: IIS 6 WMI-Kompatibilität
el_gr: Συμβατότητα IIS 6 WMI
es_mx: compatibilidad con IIS 6 WMI
et_ee: IIS 6 WMI ühilduvus
fi_fi: IIS 6 WMI -yhteensopivuus
fr_ca: compatibilité IIS 6 WMI
he_il: תאימות IIS 6 WMI
hr_hr: IIS 6 WMI kompatibilnost
hu_hu: IIS 6 WMI-kompatibilitás
it_it: compatibilità IIS 6 WMI
ja_jp: IIS 6 WMI 互換性
ko_kr: IIS 6 WMI 호환성
lt_lt: IIS 6 WMI suderinamumas
lv_lv: IIS 6 WMI saderība
nb_no: IIS 6 WMI-kompatibilitet
nl_nl: IIS 6 WMI-compatibiliteit
pl_pl: Zgodność z IIS 6 WMI
pt_pt: Compatibilidade WMI com IIS 6
ro_ro: Compatibilitate IIS 6 WMI
ru_ru: совместимость IIS 6 с WMI.
sk_sk: Kompatibilita so službou IIS 6 WMI
sl_si: združljivost IIS 6 WMI
sr_latn_rs: IIS 6 WMI kompatibilnost
sv_se: IIS 6 WMI-kompatibilitet
th_th: ความเข้ากันได้ของ IIS 6 WMI
tr_tr: IIS 6 WMI Uyumluluğu
uk_ua: Сумісність з IIS 6 WMI
zh_cn: IIS 6 WMI 兼容性
zh_tw: IIS 6 WMI 相容性

# Customization.WindowsOptionalFeatures.Feature.IIS_WebDAV
source: WebDAV Publishing
ar_sa: نشر WebDAV
bg_bg: Публикуване в WebDAV
cs_cz: Publikování WebDAV
de_de: WebDAV-Veröffentlichung
es_mx: Publicación WebDAV
fr_ca: publication WebDAV
he_il: פרסום WebDAV
hr_hr: WebDAV objavljivanje
it_it: Pubblicazione WebDAV
ja_jp: WebDAV パブリッシング
ko_kr: WebDAV 게시
pl_pl: publikowanie WebDAV
pt_pt: Publicação WebDAV
ro_ro: Publicare WebDAV
ru_ru: публикация WebDAV.
sk_sk: Publikovanie WebDAV
sl_si: objavljanje WebDAV
sv_se: WebDAV-publicering
th_th: การเผยแพร่ WebDAV
tr_tr: WebDAV Yayıncılığı
uk_ua: Публікація WebDAV
zh_cn: WebDAV 出版
zh_tw: WebDAV 出版

# Customization.WindowsOptionalFeatures.Feature.IIS_WebServer
source: World Wide Web Services
ar_sa: خدمات الويب العالمية
bg_bg: услуги за световната мрежа
cs_cz: Služby World Wide Web Services
el_gr: Υπηρεσίες World Wide Web
es_mx: Servicios World Wide Web
fr_ca: Services World Wide Web
hr_hr: World Wide Web usluge
it_it: Servizi World Wide Web
ja_jp: World Wide Web サービス
ko_kr: World Wide Web 서비스
lv_lv: globālā tīmekļa pakalpojumi
pl_pl: Usługi WWW
pt_pt: Serviços da World Wide Web
ro_ro: Servicii World Wide Web
ru_ru: службы World Wide Web.
sk_sk: Služby World Wide Web Services
sl_si: storitve svetovnega spleta
th_th: บริการเวิลด์ไวด์เว็บ
tr_tr: Dünya Çapında Ağ Hizmetleri
uk_ua: Служби Всесвітньої павутини
zh_cn: 万维网服务
zh_tw: 萬維網服務

# Customization.WindowsOptionalFeatures.Feature.IIS_WebServerManagementTools
source: Web Management Tools
ar_sa: أدوات إدارة الويب
bg_bg: Инструменти за уеб управление
cs_cz: Nástroje pro správu webu
de_de: Webverwaltungstools
el_gr: Εργαλεία διαχείρισης ιστού
es_mx: Herramientas de administración web
et_ee: veebihaldustööriistad
fr_ca: outils de gestion Web
he_il: כלי ניהול אתרים
hr_hr: alati za web upravljanje
hu_hu: Webkezelő eszközök
it_it: Strumenti di gestione Web
ja_jp: Web 管理ツール
ko_kr: 웹 관리 도구
lt_lt: žiniatinklio valdymo įrankiai
lv_lv: tīmekļa pārvaldības rīki
nb_no: Nettadministrasjonsverktøy
nl_nl: Webbeheertools
pl_pl: Narzędzia zarządzania usługami sieci Web
pt_pt: Ferramentas de gestão Web
ro_ro: Instrumente de gestionare web
ru_ru: инструменты веб-управления
sl_si: spletna orodja za upravljanje
sr_latn_rs: Alatke za veb upravljanje
sv_se: Webbhanteringsverktyg
th_th: เครื่องมือการจัดการเว็บ
tr_tr: Web Yönetim Araçları
uk_ua: Інструменти веб-управління
zh_cn: 网页管理工具
zh_tw: 網頁管理工具

# Customization.WindowsOptionalFeatures.Feature.IIS_WebSockets
source: WebSocket Protocol
ar_sa: بروتوكول WebSocket
bg_bg: WebSocket протокол
cs_cz: Protokol WebSocket
de_de: WebSocket-Protokoll
el_gr: Πρωτόκολλο WebSocket
es_mx: Protocolo WebSocket
fr_ca: protocole WebSocket
he_il: פרוטוקול WebSocket
it_it: protocollo WebSocket
ja_jp: WebSocket プロトコル
ko_kr: WebSocket 프로토콜
pl_pl: protokół WebSocket
pt_pt: Protocolo WebSocket
ro_ro: Protocol WebSocket
ru_ru: протокол WebSocket.
sk_sk: Protokol WebSocket
sl_si: protokol WebSocket
th_th: โปรโตคอลเว็บซ็อกเก็ต
tr_tr: WebSocket Protokolü
uk_ua: Протокол WebSocket
zh_cn: WebSocket协议
zh_tw: WebSocket協議

# Customization.WindowsOptionalFeatures.Feature.IIS_WindowsAuthentication
source: Windows Authentication
ar_sa: مصادقة Windows
bg_bg: Удостоверяване на Windows
cs_cz: Ověření systému Windows
da_dk: Windows-godkendelse
de_de: Windows-Authentifizierung
el_gr: Έλεγχος ταυτότητας των Windows
es_mx: Autenticación de Windows
et_ee: Windowsi autentimine
fi_fi: Windowsin todennus
fr_ca: Authentification Windows
he_il: אימות Windows
hr_hr: Windows autentifikacija
hu_hu: Windows-hitelesítés
it_it: Autenticazione di Windows
ja_jp: Windows 認証
ko_kr: Windows 인증
lt_lt: „Windows“ autentifikavimas
lv_lv: Windows autentifikācija
nb_no: Windows-autentisering
nl_nl: Windows-verificatie
pl_pl: Uwierzytelnianie systemu Windows
pt_pt: Autenticação do Windows
ro_ro: Autentificare Windows
ru_ru: проверка подлинности Windows.
sk_sk: Overenie systému Windows
sl_si: preverjanje pristnosti sistema Windows
sr_latn_rs: Windows autentikacija
sv_se: Windows-autentisering
th_th: การรับรองความถูกต้องของ Windows
tr_tr: Windows Kimlik Doğrulaması
uk_ua: Аутентифікація Windows
zh_cn: Windows 身份验证
zh_tw: Windows 驗證

# Customization.WindowsOptionalFeatures.Feature.LegacyComponents
source: Legacy Components
ar_sa: المكونات القديمة
bg_bg: Наследени компоненти
da_dk: Ældre komponenter
de_de: Legacy-Komponenten
el_gr: Στοιχεία παλαιού τύπου
es_mx: componentes heredados
et_ee: pärandkomponendid
fi_fi: Vanhat komponentit
fr_ca: composants hérités
he_il: רכיבים מדור קודם
hr_hr: naslijeđene komponente
it_it: Componenti legacy
ja_jp: レガシー コンポーネント
ko_kr: 레거시 구성 요소
lt_lt: senieji komponentai
lv_lv: mantotie komponenti
nl_nl: oudere componenten
pl_pl: Starsze składniki
pt_pt: componentes herdados
ro_ro: Componente vechi
ru_ru: устаревшие компоненты
sl_si: podedovane komponente
sr_latn_rs: Nasleđene komponente
sv_se: Äldre komponenter
th_th: ส่วนประกอบดั้งเดิม
tr_tr: Eski Bileşenler
uk_ua: Застарілі компоненти
zh_cn: 遗留组件
zh_tw: 遺留組件

# Customization.WindowsOptionalFeatures.Feature.MSMQ_ADIntegration
source: Directory Service Integration
ar_sa: تكامل خدمة الدليل
bg_bg: Интегриране на услугата за директории
cs_cz: Integrace adresářové služby
de_de: Verzeichnisdienstintegration
el_gr: Ενσωμάτωση υπηρεσίας καταλόγου
es_mx: Integración del servicio de directorio
et_ee: kataloogiteenuse integreerimine
fr_ca: intégration du service d'annuaire
he_il: שילוב שירות ספריות
hr_hr: Integracija usluge imenika
it_it: integrazione del servizio directory
ja_jp: ディレクトリ サービスの統合
ko_kr: 디렉터리 서비스 통합
lt_lt: Katalogų paslaugų integravimas
lv_lv: direktoriju pakalpojumu integrācija
nl_nl: Directory Service-integratie
pl_pl: Integracja z usługą katalogową
pt_pt: Integração de serviços de diretório
ro_ro: Integrarea serviciului director
ru_ru: интеграция службы каталогов.
sk_sk: Integrácia adresárovej služby
sl_si: integracija imeniške storitve
sr_latn_rs: Integracija usluge imenika
th_th: บูรณาการบริการไดเรกทอรี
tr_tr: Dizin Hizmeti Entegrasyonu
uk_ua: Інтеграція служби каталогів
zh_cn: 目录服务集成
zh_tw: 目錄服務集成

# Customization.WindowsOptionalFeatures.Feature.MSMQ_Container
source: Microsoft Message Queue (MSMQ) Server
ar_sa: خادم قائمة انتظار الرسائل لـ Microsoft (MSMQ).
bg_bg: Microsoft Message Queue (MSMQ) сървър
cs_cz: Server Microsoft Message Queue (MSMQ).
el_gr: Διακομιστής ουράς μηνυμάτων της Microsoft (MSMQ).
es_mx: servidor Microsoft Message Queue (MSMQ)
fi_fi: Microsoft Message Queue (MSMQ) -palvelin
fr_ca: serveur Microsoft Message Queue (MSMQ)
he_il: שרת Microsoft Message Queue (MSMQ).
hr_hr: Microsoftov poslužitelj za red čekanja poruka (MSMQ).
hu_hu: Microsoft Message Queue (MSMQ) kiszolgáló
it_it: server Microsoft Message Queue (MSMQ).
ja_jp: Microsoft Message Queue (MSMQ) サーバー
ko_kr: MSMQ(Microsoft Message Queue) 서버
lt_lt: Microsoft Message Queue (MSMQ) serveris
lv_lv: Microsoft Message Queue (MSMQ) serveris
pl_pl: Serwer kolejki wiadomości Microsoft (MSMQ).
pt_pt: Microsoft Message Queue Server (MSMQ)
ro_ro: Server Microsoft Message Queue (MSMQ).
ru_ru: сервер очереди сообщений Microsoft (MSMQ).
sk_sk: Server Microsoft Message Queue (MSMQ).
sl_si: strežnik Microsoft Message Queue (MSMQ).
sr_latn_rs: Server za Microsoft red poruka (MSMQ).
th_th: เซิร์ฟเวอร์คิวข้อความ Microsoft (MSMQ)
tr_tr: Microsoft İleti Kuyruğu (MSMQ) Sunucusu
uk_ua: Сервер Microsoft Message Queue (MSMQ).
zh_cn: Microsoft 消息队列 (MSMQ) 服务器
zh_tw: Microsoft 訊息佇列 (MSMQ) 伺服器

# Customization.WindowsOptionalFeatures.Feature.MSMQ_DCOMProxy
source: MSMQ DCOM Proxy
ar_sa: وكيل MSMQ DCOM
bg_bg: MSMQ DCOM прокси
es_mx: Proxy MSMQ DCOM
et_ee: MSMQ DCOM-puhverserver
fr_ca: proxy MSMQ DCOM
it_it: proxy MSMQ DCOM
ja_jp: MSMQ DCOM プロキシ
ko_kr: MSMQ DCOM 프록시
lt_lt: MSMQ DCOM tarpinis serveris
lv_lv: MSMQ DCOM starpniekserveris
pt_pt: Proxy MSMQ DCOM
ru_ru: прокси-сервер MSMQ DCOM.
sr_latn_rs: MSMQ DCOM proksi
th_th: พร็อกซี MSMQ DCOM
tr_tr: MSMQ DCOM Proxy'si
uk_ua: Проксі MSMQ DCOM
zh_cn: MSMQ DCOM 代理
zh_tw: MSMQ DCOM 代理

# Customization.WindowsOptionalFeatures.Feature.MSMQ_HTTP
source: HTTP Support
ar_sa: دعم HTTP
bg_bg: HTTP поддръжка
cs_cz: Podpora HTTP
da_dk: HTTP-understøttelse
de_de: HTTP-Unterstützung
el_gr: Υποστήριξη HTTP
es_mx: soporte HTTP
et_ee: HTTP-tugi
fi_fi: HTTP-tuki
fr_ca: prise en charge HTTP
he_il: תמיכה ב-HTTP
hr_hr: HTTP podrška
hu_hu: HTTP támogatás
it_it: supporto HTTP
ja_jp: HTTP サポート
ko_kr: HTTP 지원
lt_lt: HTTP palaikymas
lv_lv: HTTP atbalsts
nb_no: HTTP-støtte
nl_nl: HTTP-ondersteuning
pl_pl: obsługa protokołu HTTP
pt_pt: Suporte HTTP
ro_ro: suport HTTP
ru_ru: поддержка HTTP
sk_sk: Podpora HTTP
sl_si: podpora HTTP
sr_latn_rs: HTTP podrška
sv_se: HTTP-stöd
th_th: การสนับสนุน HTTP
tr_tr: HTTP Desteği
uk_ua: Підтримка HTTP
zh_cn: HTTP 支持
zh_tw: HTTP 支援

# Customization.WindowsOptionalFeatures.Feature.MSMQ_Multicast
source: Multicasting Support
ar_sa: دعم البث المتعدد
bg_bg: Поддръжка на мултикастинг
cs_cz: Podpora vícesměrového vysílání
de_de: Multicasting-Unterstützung
el_gr: Υποστήριξη Multicasting
es_mx: soporte de multidifusión
et_ee: multiedastuse tugi
fi_fi: Multicasting-tuki
fr_ca: prise en charge de la multidiffusion
he_il: תמיכה בשידורים רבים
hr_hr: podrška za multicasting
hu_hu: Multicasting támogatás
it_it: supporto multicasting
ja_jp: マルチキャストのサポート
ko_kr: 멀티캐스팅 지원
lt_lt: Daugiadresio perdavimo palaikymas
lv_lv: Multiraides atbalsts
nl_nl: Multicasting-ondersteuning
pl_pl: obsługa multiemisji
pt_pt: Suporte multicast
ro_ro: Suport multicasting
ru_ru: поддержка многоадресной рассылки.
sk_sk: Podpora multicastingu
sl_si: podpora za večoddajanje
sv_se: Stöd för multicasting
th_th: การสนับสนุนมัลติคาสต์
tr_tr: Çoklu Yayın Desteği
uk_ua: Підтримка багатоадресної розсилки
zh_cn: 组播支持
zh_tw: 群播支援

# Customization.WindowsOptionalFeatures.Feature.MSMQ_Triggers
source: Message Queuing Triggers
ar_sa: مشغلات خدمة وضع الرسائل في قائمة انتظار
bg_bg: Тригери за опашка за съобщения
cs_cz: Spouštěče fronty zpráv
de_de: Message Queuing-Trigger
el_gr: Ενεργοποιήσεις ουράς μηνυμάτων
es_mx: Desencadenadores de Message Queuing
et_ee: sõnumijärjekorra käivitajad
fr_ca: déclencheurs de Message Queuing
he_il: מפעילי תור הודעות
hr_hr: Okidači stavljanja poruka u red čekanja
hu_hu: Üzenetsorba állítási triggerek
it_it: trigger di accodamento messaggi
ja_jp: メッセージ キュー トリガー
ko_kr: 메시지 큐 트리거
lt_lt: pranešimų eilės aktyvikliai
lv_lv: ziņojumu rindas aktivizētāji
pl_pl: wyzwalacze kolejkowania wiadomości
pt_pt: acionadores de enfileiramento de mensagens
ro_ro: Triggers Message Queuing
ru_ru: триггеры очереди сообщений
sk_sk: Spúšťače frontu správ
sl_si: sprožilci čakalne vrste sporočil
sr_latn_rs: Pokretači čekanja poruka
th_th: ทริกเกอร์การจัดคิวข้อความ
tr_tr: Mesaj Kuyruğa Alma Tetikleyicileri
uk_ua: Тригери черги повідомлень
zh_cn: 消息队列触发器
zh_tw: 訊息隊列觸發器

# Customization.WindowsOptionalFeatures.Feature.MSRDC_Infrastructure
source: Remote Differential Compression API Support
ar_sa: دعم API للضغط التفاضلي عن بعد
bg_bg: Поддръжка на API за отдалечена диференциална компресия
cs_cz: Podpora rozhraní API vzdálené diferenciální komprese
de_de: API-Unterstützung für Remote-Differentialkomprimierung
el_gr: Υποστήριξη API απομακρυσμένης διαφορικής συμπίεσης
es_mx: compatibilidad con API de compresión diferencial remota
et_ee: Remote Differential Compression API tugi
fi_fi: Remote Differential Compression API -tuki
fr_ca: prise en charge de l'API de compression différentielle à distance
he_il: תמיכת API של דחיסה דיפרנציאלית מרחוק
hr_hr: API podrška za daljinsko diferencijalno sažimanje
hu_hu: Távoli differenciáltömörítési API-támogatás
it_it: supporto API di compressione differenziale remota
ja_jp: リモート差分圧縮 API サポート
ko_kr: 원격 차등 압축 API 지원
lt_lt: nuotolinio diferencialinio glaudinimo API palaikymas
lv_lv: Remote Differential Compression API atbalsts
nl_nl: Remote Differential Compression API-ondersteuning
pl_pl: obsługa interfejsu API zdalnej kompresji różnicowej
pt_pt: Suporte da API de compressão diferencial remota
ro_ro: Suport API de compresie diferențială de la distanță
ru_ru: поддержка API удаленного дифференциального сжатия.
sk_sk: Podpora rozhrania API vzdialenej diferenciálnej kompresie
sl_si: podpora za API za oddaljeno diferencialno stiskanje
sr_latn_rs: Podrška za API za daljinsku diferencijalnu kompresiju
sv_se: Fjärrstyrd Differential Compression API Support
th_th: รองรับ API การบีบอัดส่วนต่างระยะไกล
tr_tr: Uzaktan Diferansiyel Sıkıştırma API Desteği
uk_ua: Підтримка API віддаленого диференціального стиснення
zh_cn: 远程差分压缩 API 支持
zh_tw: 遠端差分壓縮 API 支援

# Customization.WindowsOptionalFeatures.Feature.MediaPlayback
source: Media Features
ar_sa: ميزات الوسائط
bg_bg: Мултимедийни функции
cs_cz: Funkce médií
da_dk: Mediefunktioner
de_de: Medienfunktionen
el_gr: Λειτουργίες πολυμέσων
es_mx: Funciones multimedia
et_ee: meediumifunktsioonid
fi_fi: Mediaominaisuudet
fr_ca: fonctionnalités multimédia
he_il: תכונות מדיה
hr_hr: Medijske značajke
hu_hu: Médiaszolgáltatások
it_it: Funzionalità multimediali
ja_jp: メディア機能
ko_kr: 미디어 기능
lt_lt: medijos funkcijos
lv_lv: multivides līdzekļi
nb_no: Mediefunksjoner
nl_nl: Mediafuncties
pl_pl: Funkcje multimedialne
pt_pt: Recursos de multimédia
ro_ro: Funcții media
ru_ru: функции мультимедиа
sk_sk: Funkcie médií
sl_si: Medijske funkcije
sr_latn_rs: Medijske funkcije
sv_se: Mediefunktioner
th_th: คุณสมบัติของสื่อ
tr_tr: Medya Özellikleri
uk_ua: Функції медіа
zh_cn: 媒体功能
zh_tw: 媒體功能

# Customization.WindowsOptionalFeatures.Feature.Microsoft_Hyper_V
source: Hyper-V Platform
ar_sa: منصة Hyper-V
bg_bg: Hyper-V платформа
cs_cz: Platforma Hyper-V
de_de: Hyper-V-Plattform
es_mx: plataforma Hyper-V
et_ee: Hyper-V platvorm
fr_ca: Plateforme Hyper-V
hr_hr: Hyper-V Platforma
it_it: piattaforma Hyper-V
ja_jp: Hyper-V プラットフォーム
ko_kr: Hyper-V 플랫폼
lt_lt: „Hyper-V“ platforma
lv_lv: Hyper-V platforma
pl_pl: platforma Hyper-V
pt_pt: Plataforma Hyper-V
ro_ro: Platforma Hyper-V
ru_ru: платформа Hyper-V.
sk_sk: Platforma Hyper-V
sl_si: platforma Hyper-V
sr_latn_rs: Hyper-V platforma
sv_se: Hyper-V-plattform
th_th: แพลตฟอร์ม Hyper-V
tr_tr: Hyper-V Platformu
uk_ua: Платформа Hyper-V
zh_cn: Hyper-V 平台
zh_tw: Hyper-V 平台

# Customization.WindowsOptionalFeatures.Feature.Microsoft_Hyper_V_Hypervisor
source: Hyper-V Hypervisor
es_mx: Hipervisor Hyper-V
fr_ca: hyperviseur Hyper-V
it_it: Hypervisor Hyper-V
ja_jp: Hyper-V ハイパーバイザー
ko_kr: Hyper-V 하이퍼바이저
pl_pl: Hypervisor Hyper-V
ru_ru: гипервизор Hyper-V.
sl_si: hipervizor Hyper-V
sr_latn_rs: Hyper-V hipervizor
th_th: ไฮเปอร์ไวเซอร์ ไฮเปอร์-วี
tr_tr: Hyper-V Hipervizörü
uk_ua: Гіпервізор Hyper-V
zh_cn: Hyper-V 管理程序
zh_tw: Hyper-V 管理程式

source: Hyper-V GUI Management Tools
ar_sa: أدوات إدارة واجهة المستخدم الرسومية Hyper-V
bg_bg: Инструменти за управление на Hyper-V GUI
de_de: Hyper-V-GUI-Verwaltungstools
el_gr: Εργαλεία διαχείρισης GUI Hyper-V
es_mx: Herramientas de administración de GUI de Hyper-V
et_ee: Hyper-V GUI haldustööriistad
fr_ca: outils de gestion de l'interface graphique Hyper-V
he_il: כלי ניהול GUI של Hyper-V
hu_hu: Hyper-V GUI felügyeleti eszközök
it_it: strumenti di gestione della GUI Hyper-V
ja_jp: Hyper-V GUI 管理ツール
ko_kr: Hyper-V GUI 관리 도구
lt_lt: Hyper-V GUI valdymo įrankiai
lv_lv: Hyper-V GUI pārvaldības rīki
nl_nl: Hyper-V GUI-beheertools
pl_pl: Narzędzia do zarządzania GUI funkcji Hyper-V
pt_pt: Ferramentas de gestão de GUI do Hyper-V
ro_ro: Instrumente de gestionare a GUI Hyper-V
ru_ru: инструменты управления графическим интерфейсом Hyper-V.
sl_si: orodja za upravljanje GUI Hyper-V
sr_latn_rs: Hyper-V GUI alati za upravljanje
sv_se: Hyper-V GUI-hanteringsverktyg
th_th: เครื่องมือการจัดการ Hyper-V GUI
tr_tr: Hyper-V GUI Yönetim Araçları
uk_ua: Інструменти керування графічним інтерфейсом Hyper-V
zh_cn: Hyper-V GUI 管理工具
zh_tw: Hyper-V GUI 管理工具

source: Hyper-V Module for Windows PowerShell
ar_sa: وحدة Hyper-V لنظام التشغيل Windows PowerShell
bg_bg: Hyper-V модул за Windows PowerShell
cs_cz: Modul Hyper-V pro prostředí Windows PowerShell
da_dk: Hyper-V-modul til Windows PowerShell
de_de: Hyper-V-Modul für Windows PowerShell
el_gr: Μονάδα Hyper-V για Windows PowerShell
es_mx: Módulo Hyper-V para Windows PowerShell
et_ee: Hyper-V moodul Windows PowerShelli jaoks
fi_fi: Hyper-V-moduuli Windows PowerShellille
fr_ca: module Hyper-V pour Windows PowerShell
he_il: Hyper-V Module עבור Windows PowerShell
hr_hr: Hyper-V modul za Windows PowerShell
hu_hu: Hyper-V modul a Windows PowerShellhez
it_it: modulo Hyper-V per Windows PowerShell
ja_jp: Windows PowerShell 用 Hyper-V モジュール
ko_kr: Windows PowerShell용 Hyper-V 모듈
lt_lt: „Hyper-V“ modulis, skirtas „Windows PowerShell“.
lv_lv: Hyper-V modulis Windows PowerShell
nb_no: Hyper-V-modul for Windows PowerShell
nl_nl: Hyper-V-module voor Windows PowerShell
pl_pl: moduł Hyper-V dla Windows PowerShell
pt_pt: Módulo Hyper-V para Windows PowerShell
ro_ro: Modul Hyper-V pentru Windows PowerShell
ru_ru: модуль Hyper-V для Windows PowerShell.
sk_sk: Modul Hyper-V pre Windows PowerShell
sl_si: modul Hyper-V za Windows PowerShell
sr_latn_rs: Hyper-V modul za Windows PowerShell
sv_se: Hyper-V-modul för Windows PowerShell
th_th: โมดูล Hyper-V สำหรับ Windows PowerShell
tr_tr: Windows PowerShell için Hyper-V Modülü
uk_ua: Модуль Hyper-V для Windows PowerShell
zh_cn: 适用于 Windows PowerShell 的 Hyper-V 模块
zh_tw: 適用於 Windows PowerShell 的 Hyper-V 模組

# Customization.WindowsOptionalFeatures.Feature.Microsoft_Hyper_V_Services
source: Hyper-V Services
ar_sa: خدمات Hyper-V
bg_bg: Hyper-V услуги
cs_cz: Služby Hyper-V
de_de: Hyper-V-Dienste
el_gr: Υπηρεσίες Hyper-V
es_mx: Servicios Hyper-V
et_ee: Hyper-V teenused
fr_ca: Services Hyper-V
hr_hr: Hyper-V usluge
it_it: Servizi Hyper-V
ja_jp: Hyper-V サービス
ko_kr: Hyper-V 서비스
lv_lv: Hyper-V pakalpojumi
pl_pl: Usługi Hyper-V
pt_pt: Serviços Hyper-V
ro_ro: Servicii Hyper-V
ru_ru: службы Hyper-V.
sk_sk: Služby Hyper-V
sl_si: storitve Hyper-V
sr_latn_rs: Hyper-V usluge
sv_se: Hyper-V-tjänster
th_th: บริการไฮเปอร์-วี
tr_tr: Hyper-V Hizmetleri
uk_ua: Служби Hyper-V
zh_cn: Hyper-V 服务
zh_tw: Hyper-V 服務

# Customization.WindowsOptionalFeatures.Feature.Microsoft_Hyper_V_Tools_All
source: Hyper-V Management Tools
ar_sa: أدوات إدارة Hyper-V
bg_bg: Инструменти за управление на Hyper-V
cs_cz: Nástroje pro správu Hyper-V
de_de: Hyper-V-Verwaltungstools
el_gr: Εργαλεία διαχείρισης Hyper-V
es_mx: Herramientas de administración de Hyper-V
et_ee: Hyper-V haldustööriistad
fi_fi: Hyper-V-hallintatyökalut
fr_ca: outils de gestion Hyper-V
hr_hr: alati za upravljanje Hyper-V
hu_hu: Hyper-V felügyeleti eszközök
it_it: Strumenti di gestione Hyper-V
ja_jp: Hyper-V 管理ツール
ko_kr: Hyper-V 관리 도구
lt_lt: „Hyper-V“ valdymo įrankiai
lv_lv: Hyper-V pārvaldības rīki
nl_nl: Hyper-V-beheertools
pl_pl: Narzędzia do zarządzania Hyper-V
pt_pt: Ferramentas de gestão do Hyper-V
ro_ro: Instrumente de gestionare Hyper-V
ru_ru: инструменты управления Hyper-V.
sk_sk: Nástroje na správu Hyper-V
sl_si: orodja za upravljanje Hyper-V
sr_latn_rs: Hyper-V alati za upravljanje
th_th: เครื่องมือการจัดการ Hyper-V
tr_tr: Hyper-V Yönetim Araçları
uk_ua: Інструменти керування Hyper-V
zh_cn: Hyper-V 管理工具
zh_tw: Hyper-V 管理工具

# Customization.WindowsOptionalFeatures.Feature.Microsoft_Windows_Subsystem_Linux
source: Windows Subsystem for Linux
ar_sa: نظام Windows الفرعي لنظام التشغيل Linux
bg_bg: Подсистема на Windows за Linux
cs_cz: Subsystém Windows pro Linux
da_dk: Windows Subsystem til Linux
de_de: Windows-Subsystem für Linux
el_gr: Υποσύστημα Windows για Linux
es_mx: Subsistema de Windows para Linux
et_ee: Windowsi alamsüsteem Linuxi jaoks
fi_fi: Windows-alijärjestelmä Linuxille
fr_ca: sous-système Windows pour Linux
he_il: מערכת המשנה של Windows עבור לינוקס
hr_hr: Windows podsustav za Linux
hu_hu: Windows alrendszer Linuxhoz
it_it: sottosistema Windows per Linux
ja_jp: Linux 用 Windows サブシステム
ko_kr: Linux용 Windows 하위 시스템
lt_lt: „Windows“ posistemė, skirta „Linux“.
lv_lv: Windows apakšsistēma operētājsistēmai Linux
nl_nl: Windows-subsysteem voor Linux
pl_pl: Podsystem Windows dla systemu Linux
pt_pt: Subsistema Windows para Linux
ro_ro: Subsistemul Windows pentru Linux
ru_ru: подсистема Windows для Linux.
sk_sk: Subsystém Windows pre Linux
sl_si: Podsistem Windows za Linux
sr_latn_rs: Windows podsistem za Linux
sv_se: Windows undersystem för Linux
th_th: ระบบย่อย Windows สำหรับ Linux
tr_tr: Linux için Windows Alt Sistemi
uk_ua: Підсистема Windows для Linux
zh_cn: Linux 的 Windows 子系统
zh_tw: Linux 的 Windows 子系統

# Customization.WindowsOptionalFeatures.Feature.MultiPoint_Connector
source: MultiPoint Connector
es_mx: Conector multipunto
fr_ca: Connecteur MultiPoint
he_il: מחבר MultiPoint
it_it: connettore MultiPoint
ja_jp: MultiPoint コネクタ
ko_kr: MultiPoint 커넥터
lt_lt: kelių taškų jungtis
pl_pl: złącze wielopunktowe
pt_pt: Conector MultiPoint
th_th: ขั้วต่อหลายจุด
tr_tr: Çok Noktalı Konnektör
zh_cn: 多点连接器
zh_tw: 多點連接器

# Customization.WindowsOptionalFeatures.Feature.MultiPoint_Connector_Services
source: MultiPoint Connector Services
ar_sa: خدمات MultiPoint Connector
bg_bg: услуги за многоточков конектор
el_gr: Υπηρεσίες MultiPoint Connector
es_mx: Servicios de conector multipunto
fr_ca: services de connecteur MultiPoint
he_il: שירותי מחברי MultiPoint
it_it: Servizi MultiPoint Connector
ja_jp: MultiPoint コネクタ サービス
ko_kr: MultiPoint 커넥터 서비스
pl_pl: usługi MultiPoint Connector
ru_ru: службы MultiPoint Connector.
sl_si: storitve MultiPoint Connector
th_th: บริการเชื่อมต่อมัลติพอยต์
tr_tr: Çok Noktalı Konnektör Hizmetleri
uk_ua: Служби MultiPoint Connector
zh_cn: 多点连接器服务
zh_tw: 多點連接器服務
